function Sail() {
    return (
        <p className="App">
            Hello from SaiПрилипну <br></br> верхнему краю окна браузера, когда
            верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l Hello from SaiПрилипну <br></br> верхнему краю окна браузера,
            когда верхний край окна браузера будет ниже первоначаль<br></br>ного
            расположения верхнего края элемента<br></br>, а нижний край элемента
            — ниже нижнего края ближайшего родите<br></br>ля не более чем на
            2em.l
        </p>
    );
}

export { Sail };
